{
    "articles": [
      {
        "title": "Κλήρωση Πρωταθλήματος & Κυπέλλου (ΠΡΟΓΡΑΜΜΑ)",
        "date": "2024-09-07",
        "description": "Την Παρασκευή 6/9 πραγματοποιήθηκε η κλήρωση του πρωταθλήματος Α1 και του Κυπέλλου Αργολίδας που αφορούν την ομάδα μας. Πρώτοι επίσημοι αγώνες με Κορωνίδα Κοιλάδας.",
        "imageUrl": "images/458108354_555380303533873_7713678727587974578_n.jpg",
        "content":"<p>Την Παρασκευή 6/9 πραγματοποιήθηκε η κλήρωση του πρωταθλήματος Α1 και του Κυπέλλου Αργολίδας που αφορούν την ομάδα μας, στο Πνευματικό Κέντρο του Ιερού Ναού της Ευαγγελίστριας στο Ναύπλιο. Ο Γενικός Αρχηγός του Ποσειδώνα Διδύμων Γιάννης Μπάρδης έδωσε το παρόν και συμμετείχε στην κλήρωση.</p><p>Πρώτα έγινε η κλήρωση για το Κύπελλο, στο οποίο καταταγήκαμε στο πρώτο όμιλο, βάσει γεωγραφικής τοποθεσίας. Η πρώτη φάση μας βρίσκει απέναντι στην Κορωνίδα Κοιλάδας, ως φιλοξενούμενη ομάδα στις 21 ή 22 του Σεπτέμβρη. Κατόπιν βάσει κλειδαρίθμων κληρώθηκε και το αγωνιστικό πρόγραμμα του πρωταθλήματος Α1. Παρακάτω αναλυτικά το πρόγραμμα χωρίς τις ημερομηνίες. Ο πρώτος αγώνας θα διεξαχθεί στα Δίδυμα απέναντι στην Κορωνίδα Κοιλάδας, 28 ή 29 Σεπτεμβρίου. Στο φετινό πρωτάθλημα θα συμμετάσχουν 14 ομάδες, μία εκ των οποίων η νεοφώτιστη ομάδα του Δυοβουνιώτη Αρείας, καθώς και η Ένωση Ερμιονίδας μετά από τον υποβιβασμό της από την Γ' Εθνική Κατηγορία. Σύμφωνα με την Ένωση Ποδοσφαιρικών Σωματείων Αργολίδας το Πρωτάθλημα αναμένεται να ολοκληρωθεί στα μέσα του Απριλίου 2025, έτσι ώστε η πρωταθλήτρια ομάδα να αγωνιστεί έγκαιρα στα μπαράζ ανόδου στην Γ' Εθνική. Ευχόμαστε σε όλα τα σωματεία, τους παίκτες και τους διαιτητές καλή ποδοσφαιρική χρονιά, μακριά από τραυματισμούς!</p>"
      },
      
      {
        "title": "Ποσειδών Διδύμων - Τροιζηνιακός (1-1) 3ο Φιλικό Προετοιμασίας",
        "date": "2024-09-08",
        "description": "Φιλική ισοπαλία, η ρεβανς με τον Τροιζηνιακό στα Δίδυμα. ",
        "imageUrl": "images/458108354_555380303533873_7713678727587974578_n.jpg",
        "content": "<p> Σήμερα στα Δίδυμα διεξήχθη, το τρίτο φιλικό της ομάδας μας και πρώτο εντός έδρας για την εφετινή αγωνιστική περίοδο. Μεγάλη μερίδα φιλάθλων παρευρέθηκε στο γήπεδο για να παρακολουθήσει την φιλική ρεβάνς, του 3-6 στον Γαλατά. Η ομάδα μας παρατάχθηκε με την εξής εντεκάδα: Α.Αλευράς, Α.Καζάς, Π.Πρένγκα, Α.Οικονομόπουλος, Π.Σκαλτσάς, Θ.Παπασταύρου, Χ.Κουτσοποδιώτης, Α.Τρέσα, Χ.Κέλλι, Α.Αποστόλου, Ν.Λαζάρου. Σε διαφορετικό ρυθμό από το προηγούμενο αγώνα η ομάδα μας δυσκολεύτηκε σε περισσότερες περιπτώσεις πριν ανοίξει το σκορ προς το τέλος του πρώτου ημιχρόνου μετά από όμορφη ενέργεια του Νίκου Λαζάρου που μοίρασε την μπάλα στον Αργύρη Αποστόλου για να σημειώσει το 1-0. Στο β' ημίχρονο έγινε η ισοφάριση καθώς και σημαντικές ευκαιρίες για την αντίπαλη ομάδα που αποσόβησαν οι κεντρικοί αμυντικοί μας Αποστόλης Οικονομόπουλος και Παναγιώτης Σκαλτσάς, αλλά και ο ικανότατος τερματοφύλακας μας Αργύρης Αλευράς. Στο β' ημίχρονο πέρασαν στο αγωνιστικό χώρο και οι Γιώργος και Γιάννης Μπάρδης, Ε.Κοτζαμάνης, Γ. Αντουλινάκης, αλλά και ο Φοίβος Τσιπάς στον τελευταίο του αγώνα με την φανέλα του Ποσειδώνα (μέχρι την επόμενη φορά).</p> <p>Οι προπονήσεις συνεχίζονται, ενώ θα θέλαμε να ανακοινώσουμε ακόμα ένα φιλικό, την Τετάρτη 11/9/2024 κόντρα στην Ένωση Ερμιονίδας στα Δίδυμα και ώρα 17:00.</p>"
      },
      {
        "title": "Επιστροφή στα Γήπεδα - Κύπελλο Αργολίδας 22/9/2024",
        "date": "2024-09-16",
        "description": "Επιστροφή στα γήπεδα για τον Ποσειδώνα Διδύμων, στις 22 του Σεπτέμβρη για το Κύπελλο Αργολίδας, στο γήπεδο της Κοιλάδας ενάντια στην Κορωνίδα.",
        "imageUrl": "https://i.ytimg.com/vi/wWyD7PakZ2A/hq720.jpg?sqp=-oaymwEcCNAFEJQDSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLB7jg8pKXDpkhfFJvN1vSzssbEj2w",
        "content": "<p>Επιστροφή στα γήπεδα για τον Ποσειδώνα Διδύμων, στις 22 του Σεπτέμβρη για το Κύπελλο Αργολίδας, στο γήπεδο της Κοιλάδας ενάντια στην Κορωνίδα.</p> <p><a href=\"https://www.youtube.com/watch?v=wWyD7PakZ2A\">Εδώ</a> μπορείτε να παρακολουθήσετε το trailer στο YouTube κανάλι μας.</p>"
      },
      {
        "title": "Ανακοίνωση - Αγιασμός στο γήπεδο των Διδύμων",
        "date": "2024-09-19",
        "description": "Ανακοίνωση για την πραγματοποίηση του καθιερωμένου αγιασμού της ομάδας.",
        "imageUrl": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhq7XpuvevZjcGsj5dXzJ3ngS-Li4HgvNYbF9apy2ptYw-v9uWFRHX2YTb8LiNSfoKPhDlIU5TfLAuCNYbpiJ6U3g6WqYqV0oefCQ2ZXKVS4Q-T2FfdqE-W3MxvHz3eGoKyFYDM7iGOdNi5--1TdD_Pom0Mc7H6sCX0KYZ5ii4uNO2TwCniH2RJUEMLJAz3/s2000/poseidon%2007.jpg",
        "content": "<p>Το σωματείο του Ποσειδώνα Διδύμων, ανακοινώνει ότι την Παρασκευή 20 Σεπτεμβρίου 2024 και ώρα 17:30 θα πραγματοποιηθεί ο αγιασμός του σωματείου στο γήπεδο των Διδύμων, που σηματοδοτεί την έναρξη της ποδοσφαιρικής χρονιάς. Την επόμενη Κυριακή αρχίζουν οι διοργανώσεις για την ομάδα μας, ενώ την Κυριακή 22 Σεπτεμβρίου και 16:00 θα πραγματοποιηθεί ο αγώνας κυπέλλου στο γήπεδο της Κοιλάδας.</p><p>Να υπενθυμίσουμε ότι θα ακολουθήσει αντίστοιχο φωτογραφικό υλικό από την εκδήλωση.</p>"
      },
      {
        "title": "Ο Αγιασμός της Ομάδας",
        "date": "2024-09-20",
        "description": "Πραγματοποιήθηκε ο αγιασμός της ομάδας.",
        "imageUrl": "https://scontent.fath3-4.fna.fbcdn.net/v/t39.30808-6/460516429_566348245770412_437991190665889518_n.jpg?_nc_cat=101&ccb=1-7&_nc_sid=833d8c&_nc_ohc=GmTF_uuZCxMQ7kNvgEo15op&_nc_ht=scontent.fath3-4.fna&oh=00_AYCUrFDvlIWdp4Yh-GMcZ4UAPNNt-XTgZ7uZwkXUeu5whQ&oe=66F44542",
        "content": "<p>Σήμερα 20/9 πριν την προγραμματισμένη προπόνηση,  πραγματοποιήθηκε ο καθιερωμένος αγιασμός της ομάδας του Ποσειδώνα Διδύμων, με την παρουσία των ποδοσφαιριστών, του προπονητικού τιμ και της διοίκησης, εν'οψει των αγωνιστικών υποχρεώσεων αρχής γενομένης την Κυριακή 22 Σεπτεμβρίου με την Κορωνίδα Κοιλάδας εκτός έδρας για το Κύπελλο.</p><p>Καλή ποδοσφαιρική χρονιά σε όλους χωρίς τραυματισμούς!!</p>"
      },
      {
        "title": "Match Day: Κορωνίς Κοιλάδας - Ποσειδών Διδύμων",
        "date": "2024-09-22",
        "description": "Κορωνίς Κοιλάδας - Ποσειδών Διδύμων",
        "imageUrl": "images/match22-9.png",
        "content": "<p>Σήμερα Κυριακή 22 Σεπτεμβρίου 2024 και ώρα 16:00 θα πραγματοποιηθεί η πρώτη επίσημη αναμέτρηση Κορωνίς Κοιλάδας - Ποσειδών Διδύμων για το Κύπελλο Αργολίδας. </p>"
      },
      {
        "title": "Ήττα και αποκλεισμός από την συνέχεια του κυπέλλου (3-0)",
        "date": "2024-09-23",
        "description": "Κορωνίς Κοιλάδας 3 - 0 Ποσειδών Διδύμων ",
        "imageUrl": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjs8BGK4rjvMmBlNdIngkeG6kVuUoM_fzFd49PfrVLcz0hhL2L7eDDuM9ToFr-9RwHrXPfTMOtEcCaRlQU0tHYf6OWbgsmXa0GsnkQ9h-NtpYgzKr4A7OQMitMugxLK3Qvdg2BnF3B58CYPfiFhHn-SB2f-YVPgUbf0IvXV7mGLTmWvHCJO-PP6CpZuwjhL/s4608/DSC_0513.JPG",
        "content": "<h2>Δηλώσεις Δημήτρη Κούση</h2><p>Η ομάδα μας ολοκλήρωσε τις υποχρεώσεις της στο κύπελλο Αργολίδας, χάνοντας στο νοκ αουτ αγώνα από την Κοιλάδα εκτός έδρας με 3-0. Η κλήρωση μας έβαλε δύσκολα, καθώς η ομάδα μας αντιμετωπίζει μετά από μια εβδομάδα και πάλι την Κορωνίδα αυτή τη φορά για το πρωτάθλημα στα Δίδυμα, για το πρώτο τοπικό ντέρμπι για το φετινό πρωτάθλημα.</p> <p>Ο προπονητής μας, Δημήτρης Κούσης, τοποθετήθηκε για τον πρώτο επίσημο αγώνα και την συνέχεια στο πρωτάθλημα: </p> <p>'Η ομάδα ακολούθησε το πλάνο της και είχε ένα καλό πρώτο 30λεπτο, ασκώντας επιθετική πίεση και δημιουργώντας τρεις καλές ευκαιρίες με τους Νίκο Λαζάρου και Κέλλι. Παρά την καλή αρχή, η ομάδα δέχτηκε γκολ κόντρα στη ροή του αγώνα, έπειτα από εκτέλεση κόρνερ της ομάδας μας που οδήγησε σε αντίπαλη αντεπίθεση.</p> <p>Στη συνέχεια, η αντίπαλος είχε την πρωτοβουλία των κινήσεων και με ένα τυχερό γκολ διαμόρφωσε το 2-0, κάνοντας ακόμα πιο δύσκολη την προσπάθεια της ομάδας μας. Στη διάρκεια του αγώνα δόθηκε χρόνος συμμετοχής σε νεαρούς παίκτες για να αποκτήσουν εμπειρίες.</p><p>Το τελικό σκορ ήταν 3-0, απέναντι σε μια έμπειρη ομάδα με βλέψεις στο πρωτάθλημα και το κύπελλο. Ήταν ενα δυνατό παιχνίδι και από βδομάδα θα ξεκινήσει η προετοιμασία για τον επόμενο αγώνα πρωταθλήματος εναντίον της Κοιλάδας. Η ομάδα παραμένει ενωμένη και προσηλωμένη στους στόχους, με το πρωτάθλημα να μην έχει αρχίσει ακόμα. '</p> <p>Οι προπονήσεις συνεχίζονται την Τρίτη με το βλέμμα όλων στραμμένο στην πρεμιέρα του πρωταθλήματος στα Δίδυμα την Κυριακή 29 Σεπτεμβρίου.</p> <h2>Σύνθεση & Αποστολή</h2> <p>Για την Ιστορία, η αρχική σύνθεση του Δημήτρη Κούση ήταν: Α.Αλευράς, Α.Καζάς, Α.Οικονομόπουλος, Χ.Κουτσοποδιώτης, Α.Λαζάρου, Α.Τρέσσα, Φ.Παπασταύρου, Χ.Κέλλι, Β.Προσίλης, Ν.Λαζάρου. Στα τελευταία 15 λεπτά του αγώνα πέρασαν ακόμα στον αγωνιστικό χώρο με την σειρά, Ν.Χασκάι στην θέση του Προσίλη, Ι.Μπάρδης στην θέση του Τρέσσα, Π.Πρένγκα στην θέση του Κουτσοποδιώτη και Ε.Κοτζαμάνης στην θέση του Καζά. Την αποστολή συμπλήρωσαν οι Γ.Μπάρδης, Γ.Αντουλινάκης, Ν.Γκιονάι.</p>"
      },
      {
        "title": "Πρεμιέρα πρωταθλήματος στα Δίδυμα (Τρέιλερ)",
        "date": "2024-09-27",
        "description": "Πρεμιέρα στα Δίδυμα εναντίον της Κορωνίδας Κοιλάδας. Παρακολουθήστε το Trailer που δημοσιεύτηκε στο Instagram της ομάδας.",
        "imageUrl": "",
        "content":"<p>Η πρεμιέρα της ομάδας μας για την σεζόν 2024-25 είναι γεγονός!</p> <p>Στα Δίδυμα, 29 Σεπτεμβρίου 2024 στις 16:00, κόντρα στην Κορωνίδα Κοιλάδας, με πλήρη κάλυψη του αγώνα. Παρακάτω ο σύνδεσμος που μπορείτε να ακολουθήσετε για να παρακολουθήσετε τον αγώνα, αλλά και το trailer που δημιουργήθηκε για τον σκοπό αυτό.</p> <iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/4Di67Z1NDXw?si=ORdnz7WhqKTV3ZCv\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe>"
      }
    ]
  }